<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
	<head>
		<!--<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" ></meta>-->
		<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
		<meta name="description" content="D&eacutepartement de Math&eacutematiques d'Orsay"></meta>
		<meta name="author" content="GAO Yueyuan" ></meta>
		<title>Loisirs en France</title>
		<style type="text/css" media="all">
		 
		</style>

		<script type="text/javascript">
			 
			window.onload=montre;
			function montre(id) {
				var d = document.getElementById(id);
		    for (var i = 1; i<=10; i++) {
	            if (document.getElementById('smenu'+i)) {document.getElementById('smenu'+i).style.display='none';}
				        }
			if (d) {d.style.display='block';}
			}
 
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
		MathJax.Hub.Config({
		 tex2jax: {inlineMath: [['$','$'], ['\\(','\\)']]}
		});
</script>

</head>

<body>
	<div id='global'>

<div id='contenu'>
<!-- Informations personnelles -->
<table width="100%" cellspacing="0">
	<tr>
		<td width="5%" align="right">

<!-- Adresse -->

<!-- Fin adresse -->
	
<!-- Votre photo -->
<center>
	<div align=center>
		<img src="viefrancaise.png" width="216" height="216" hspace="10" vspace="10" alt="Photo" align="right" border="0">
<!-- Fin votre photo -->
			</td>
			<td width="5%" align="left">
			</td>
		</tr>
</table>

<!-- Fin informations personnelles -->

<!-- Contenu -->

<font size="+0.3"> En cette page, je fais un r&eacute;sum&eacute; sur mes loisirs en France pendant 2011-2017.
</font>
<br>
<h3>Nouvelles</h3>
Grace &agrave; l'invitation de ma directrice de th&egrave;se, Prof. Hilhorst, j'ai effectu&eacute; 
une visite scientifique en novembre 2017 &agrave; Orsay.</br>
 



<h3>Sport</h3> 
Etant passionn&eacute; par le sport, notamment le tennis et le football, je suis all&eacute; voir les matches suivants
<ol>
<div id='news'>
<li style="list-style: none;">
RG 2016 Finale Simple Messieurs, <i>N. Djokovic bat. A. Murray</i>, 3-1;</br>
RG 2015 Finale Simple Messieurs, <i>S. Wawrinka bat. N. Djokovic</i>, 3-1;</br>
Swiss Indoors Basel 2015, 1er tour, <i>R. Federer bat. M. Kukushkin</i>, 2-0;</br>
BNP Paribas Masters 2014, Finale, <i>N. Djokovic bat. M. Raonic</i>, 2-0;</br>
RG 2014 Finale Simple Dames, <i>M. Sharapova bat. S. Halep</i>, 2-1;</br>
</li>
</div>
Et j'ai vu <a href="https://fr.wikipedia.org/wiki/Roger_Federer">R. Federer</a> 
pour la premi&egrave;re fois au RG 2012 quand il s'entra&icirc;nait sur le terrain No. 18.
<br>
</ol>
Je suis aussi all&eacute; voir certains matches de football
<ol>
<div id='news'>
	<li style="list-style: none;">
    France -- Bulgarie, Eliminatoires pour la Coupe du monde, Phase de groupes, 4-1, Stade de France<br>
France -- Br&eacute;sil, Match amical, 1-3, Stade de France, avec 
<a href="http://www.math.ucla.edu/~alpar/">Alpar</a>;<br>
France -- Chine, Match amical f&eacute;minin, 3-0, Stade de Charlety, avec <a href="http://www.theses.fr/s125210">Siqi</a>;<br>
   PSG -- FC Barcelone,  Ligue de Champions phase de groupes, 3-2, 
   Parc des Princes;<br>
   PSG -- Ajax Amsterdam,  Ligue de Champions phase de groupes, 3-1, Parc des Princes;<br>
   PSG -- Lyon,  D1 F&eacute;minine, Stade de Charl&eacute;ty, plusieurs fois.
   </font>
   </ol> 
</li>
</div>
J'avais jou&eacute; l'arri&egrave;re gauche, et quelque fois le gardien dans l'&eacute;quipe de football du Laboratoire de Math&eacute;matiques d'Orsay du 3 juillet 2013 au 30 janvier 2017.
<br>

</font>

</li>
<br/>


<h3>Tourisme</h3> 
<div id='news'>
<ul style="list-style: none;">
	<li>
        Pour d&eacute;couvrir la France: Marseille, Nice, Biarritz, Rennes (Ville jumel&eacute;e de Sendai), Arcachon, Limoges, Nancy, Le Havre, Nantes; </br>
        Itin&eacute;raire effectu&eacute; avec mes parents: Paris--Zurich--<a href="https://www.basel.com/fr/#basel">B&acirc;le</a>--Cologne--Versailles;</br>
        Pour de bons moments avec les amis: Rome, Berlin, Munich, Luxembourg, Ottignies.</br>
	Deux fois &agrave; Disneyland Paris: Ao&ucirc;t 2013 et Avril 2016.
	</li>
	</ul>

</div>

<h3>Th&eacute;&acirc;tre</h3> 
J'avais commenc&eacute; &agrave; essayer d'aller au th&eacute;&acirc;tre en esp&eacute;rant que cela va m'aider &agrave; am&eacute;liorer mon fran&ccedil;ais.</br> Petit &agrave; petit, je trouve que le domaine 
du th&eacute;&acirc;tre est tr&egrave;s enrichissant. Et voici les pi&egrave;ces que j'ai regard&eacute;es.
<ol>
<h3>Moli&egrave;re</h3> 
<div id='news'>
	   Le Tartuffe (2 fois); La Malade Imaginaire; L'Avare;<br> 
	   Les Femmes savantes; Le Mariage Forc&eacute;; Les Fourberies de Scapin; <br>
Le M&eacute;decin Malgr&eacute; Lui; L'&Eacute;cole des Femmes; Le Misantrope;<br>   
Dom Juan; Amphitryon; Georges Dandin; <br> 
	   Le Bourgeois Gentilhomme (15 Janvier 2017, Op&eacute;ra Royal, Versailles).	
</div>

<h4>Marivaux</h4> 
<div id='news2'>
 Le Jeu de l'Amour et du Hasard; La Double Inconstance; L'&Eacute;preuve;<br> Les Sinc&egrave;res ; 
 F&eacute;licie; Le Petit-Ma&icirc;tre Corrig&eacute;; L'&Icirc;le des esclaves.
</div>

<h4>Autres auteurs</h4>
<div id='news'>
<i>Voici certaines autres pi&egrave;ces que je suis all&eacute; 
regarder et que vous connaissez sans doute les auteurs</i>:
<br>
 Les Caprices de Marianne; Il ne faut jurer de rien; Il faut qu'une porte soit ouverte ou ferm&eacute;e;<br>
 Ruy Blas; Pyr&eacute;n&eacute;es ou Le Voyage de l'&eacute;t&eacute; 1843; Les Mis&eacute;rables; <br> 
 Le Roi se meurt; La candatrice chauve; La Le&ccedil;on;  <br> 
 Cyrano de Bergerac; Le Mariage de Figaro; Le Cid; Candide; M&eacute;d&eacute;e; 
 Andromaque; Athalie;<br> 
 Moli&egrave;re malgr&eacute; moi; Po&eacute;sie ?; Sans tambour; Th&eacute;r&egrave;se Raquin; Huis Clos.
</div>


<h4>Avec de grands acteurs</h4> 
<i>Je suis all&eacute; quelque fois pour voir de grands acteurs:
</i></br><div id='news'>
Sc&egrave;ne de la vie conjugale avec <i>L. Casta et R. Personnaz</i>;<br>
L'Envers du d&eacute;cor avec <i>D. Auteuil et V. Bonneton</i>;<br>
Nos Femmes avec <i>D. Auteuil, R. Berry et J. Reno</i>;<br>
Kinship avec <i>I. Adjani</i>; <br>
Le sourire d'Audrey Hepburn avec <i>I. Carr&eacute;</i>;<br>
Un amour qui ne finit pas avec <i>M. Fau</i>; <br>
Cher tr&eacute;sor avec <i>G. Jugnot</i>;<br>
Croque-Monsieur avec <i>F. Ardant et J. Faure</i>;<br>
Rams&egrave;s II avec <i>F. Berl&eacute;and et E. Elmosnino</i>.
</div>
</ol>
<!-- Fin contenu -->
<hr align="center" size="1" width="100%">
<br/>
<!-- Pied de page -->
<center>
	<div align=center>
		<address>
	</address>
</div>
</div>
<?php
include('mise_en_page_fin.php');
//!--Fin pied de page
?>
